import './css/App0805-2.css'
function App() {
    return (
        <>
            <div className="wrap">
                <h1>「猛爆性肝炎」是什麼？熬夜不睡覺怕爆肝？醫：「1高危族群」要警惕！</h1>
                <div>

                </div>
                <figure>    {/* 可放入圖片及圖片說明 */}
                <img src="https://today-obs.line-scdn.net/0hl7kUM-qQMxhWLC3wUmlMT256P2llSikRdEMpK3d8OSwoACdIaBpge3QlbDRyGSFOdkt5d3osPSl5SXVPbQ/w1200" alt="" />
                <figcaption>
                「爆肝」 的醫學名詞是猛暴性肝炎或肝衰竭，而且正常人不易因單純只是熬夜而影響到肝功能，但慢性B肝患者就有可能。
                </figcaption>
                </figure>
                <p>
                    【健康醫療網／編輯部整理】57 歲的藝人沈玉琳驚傳罹患猛爆性肝炎住院，而引起廣泛關注，雖然傳聞他因腦水腫而昏迷、住進加護病房，但其後多位消息來源澄清：沈玉琳目前意識清醒，並無腦水腫也非住 ICU，僅因肝功能指數異常住院觀察與休養。
                </p>
                <p>
                    「夜店，爆肝，夜唱，爆肝，狂熱狂舞狂歡，我怕悶，但不怕爆肝……」流行歌曲中不斷強調「爆肝」，現代人似乎已將過度勞累、熬夜不睡覺等和爆肝做連結，但是，熬夜真的會爆肝嗎？醫師特別澄清，健康的人不易因熬夜而爆肝，但若是罹患慢性肝炎的人，特別是B肝患者，在長期熬夜或是極度疲累的情況下，可能使肝臟病毒量增加、發炎得更厲害，就會有肝衰竭等嚴重後果。
                </p>
                <p>
                    臺北醫學大學附設醫院消化內科專任主治醫師黃奕文表示，「爆肝」 的醫學名詞是猛暴性肝炎或肝衰竭，而且正常人不易因單純只是熬夜而影響到肝功能，但慢性B肝患者就有可能。因為B肝患者本身帶有病毒，熬夜時抵抗力容易下降，病毒量就會增加，造成肝臟發炎，嚴重時還可能導致肝臟代償不良，引發肝衰竭。
                </p>
                <h2>肝炎病毒、酒精、藥物，都是猛爆性肝炎危險因子</h2>
                <p>
                    由於國內B型肝炎病人相當多，大約每5~7人就有1位，所以，才會讓大家產生單純熬夜就會爆肝的觀念。即便如此，沒有慢性肝炎的人，也不鼓勵經常熬夜；而B肝患者除了盡量避免熬夜之外，也要少喝酒，以免增加病毒量。
                </p>
                <p>
                    致死率很高、一旦爆發便來勢洶洶的猛爆性肝炎，也並非單純熬夜或積勞成疾所造成，主要和肝炎病毒、藥物、酒精有關，所以，要預防猛爆性肝炎，應先確定是否有慢性肝炎（尤其是B型肝炎）。而有一部分患者的肝指數偏高，主要與喝酒有關，所以，要避免飲酒；藥物的部分，除了西藥之外，有些中草藥、補藥，未經完整研究了解其中成分，也可能使肝發炎更嚴重，厲害時就會引發猛爆性肝炎。
                </p>
                <h2>有這些症狀快就醫，可能是猛爆性肝炎</h2>
                <ul>
                    <li>◎疲倦：不過疲倦的感覺較主觀，有些疾病也可能出現疲倦現象，所以要就醫檢查。

                    </li>
                    <li>◎紅茶色尿液：小便顏色呈現紅茶色，必須多加留意，但要先排除喝水不足引起尿液顏色變深。
                    </li>
                    <li>◎黃疸：肝臟無法代謝膽汁，會出現黃疸，但從眼白觀察較不易，建議還是多注意小便顏色。
                    </li>
                </ul>
                <p>（內容授權提供／常春月刊）</p>
                <h3>【延伸閱讀】</h3>
                <p>
                    <a href="https://www.healthnews.com.tw/article/65715">出現黃疸是肝病上身？　醫：皮膚還沒黃「這裡」就看出跡象</a>
                </p>
                <p>
                    <a href="https://www.healthnews.com.tw/article/65441">還沒做過肝炎篩檢？　45歲以上免費、免空腹一次就搞定</a>
                </p>
                <p>
                    <a href="https://line.me/R/ti/p/@healthnews">加入【健康醫療網】Line＠好友，天天關注您健康!</a>
                </p>
            </div>
        </>
    )
}
export default App;